<!DOCTYPE html>
<html lang="en">

<head>

  <?php require('pages/_includes/head.html'); ?>

  <title>Impressum | Walter A. Jablonowski - Programmer - Bamberg, Germany</title>

  <link href="public/styles/normal.css" rel="stylesheet">

</head>
<body id="page-top" style="display: none;">

  <?php require('pages/_includes/header.html'); ?>


  <!-- Content -->

  <section>
    <div class="container">
      <div class="row">
        <div class="col-lg-8 mx-auto">

          <h2>Impressum <span style="font-size: 11px;"><a href="imprint.html" style="text-decoration: none;"><img style="width: 15px;" src="public/img/us.svg"> English</a></span></h2>

          <p>
            Angaben gem&auml;ß § 5 Telemediengesetz (TMG):<br />
            <br />
            Walter A. Jablonowski<br />
            Am Anger 9<br />
            96135 Stegaurach<br />
            Deutschland<br />
            <br />
            <b>Kontakt:</b><br />
            Tel.: +49 (0) 176 67 25 99 59<br />
            E-Mail: walter.a.jablonowski@gmail.com<br />
            <br />
            <b>Verantwortlicher f&uuml;r den Inhalt ist gem&auml;ß § 55 Abs. 2 Rundfunkstaatsvertrag (RStV):</b><br />
            Walter A. Jablonowski<br />
            Am Anger 9<br />
            96135 Stegaurach<br />
            Deutschland<br />
            <br />
            <b>Hosting und Betrieb:</b><br />
            Github Inc., 88 Colin P Kelly Jr. St, San Francisco, CA 94107, USA
          </pp>

          <h2>Ausschluss der Haftung</h2>

          <p class="lead">1. Haftung f&uuml;r Inhalte</p>

          <p>
            Der Inhalt meiner Internetseite wurde mit gr&ouml;ßtm&ouml;glicher Sorgfalt erstellt. Ich &uuml;bernehme jedoch keine Gew&auml;hr daf&uuml;r, dass dieser Inhalt richtig, vollst&auml;ndig und aktuell ist und zudem noch gef&auml;llt. Gem&auml;ß § 7 Abs. 1 TMG bin ich f&uuml;r den Inhalt verantwortlich, selbst wenn dieser bestellt wurde.<br />
            <br />
            Gem&auml;ß den §§ 8, 9 und 10 TMG ist f&uuml;r mich keine Verpflichtung gegeben, dass ich Informationen von Dritten, die &uuml;bermittelt oder gespeichert wurden, &uuml;berwache.<br />
            <br />
            Davon nicht ber&uuml;hrt, ist meine Verpflichtung zur Sperrung oder Entfernung von Informationen, welche von den allgemeinen Gesetzen herr&uuml;hrt.<br />
            <br />
            Ich hafte allerdings erst in dem Moment, in dem ich von einer konkreten Verletzung von Rechten Kenntnis bekomme. Dann wird eine unverz&uuml;gliche Entfernung des entsprechenden Inhalts vorgenommen.<br />
            <br />

          <p class="lead">2. Haftung f&uuml;r Links</p>

          <p>
            Meine Internetseite enth&auml;lt Links, die zu externen Internetseiten von Dritten f&uuml;hren, auf deren Inhalte ich jedoch keinen Einfluss habe. Es ist mir daher nicht m&ouml;glich, eine Gew&auml;hr f&uuml;r diese Inhalte zu tragen.<br />
            <br />
            Die Verantwortung daf&uuml;r hat immer der jeweilige Anbieter/Betreiber der entsprechenden Internetseite. Ich &uuml;berpr&uuml;fe die von mir verlinkten Internetseiten zum Zeitpunkt der Verlinkung auf einen m&ouml;glichen Rechtsverstoß in voller Breite.<br />
            <br />
            Es kann mir jedoch, ohne einen konkreten Anhaltspunkt, nicht zugemutet werden, st&auml;ndig die verlinkten Internetseiten inhaltlich zu &uuml;berwachen. Wenn ich jedoch von einer Rechtsverletzung Kenntnis erlange, werde ich den entsprechenden Link unverz&uuml;glich entfernen.<br />
            <br />

          <p class="lead">3. Urheberrecht</p>

          <p>
            Die auf meiner Internetseite enthaltenen Inhalte sind, soweit m&ouml;glich, urheberrechtlich gesch&uuml;tzt. Es bedarf einer schriftlichen Genehmigung des Erstellers f&uuml;r denjenigen, der die Inhalte vervielf&auml;ltigt, bearbeitet, verbreitet oder n&uuml;tzt.<br />
            <br />
            Das Herunterladen und Kopieren meiner Internetseite ist sowohl f&uuml;r den privaten als auch den kommerziellen Gebrauch von mir schriftlich zu gestatten. Ich weise darauf hin, dass ich hinsichtlich der Inhalte auf meiner Internetseite, soweit sie nicht von mir erstellt worden sind, das Urheberrecht von Dritten jederzeit beachtet hatte.<br />
            <br />
            Wenn Sie mir mitteilen w&uuml;rden, dass Sie trotzdem eine Urheberrechtsverletzung gefunden haben, w&uuml;rde ich das sehr sch&auml;tzen. Dann kann ich den entsprechenden Inhalt sofort entfernen und w&uuml;rde damit das Urheberrecht nicht mehr verletzen, einen rechtswidrigen Zustand also nicht fortsetzen.
          </p>
          <p>
            Muster-Impressum von der Flegl Rechtsanw&auml;lte GmbH<br />
          </p>

          </p>
        </div>
      </div>
    </div>
  </section>


  <?php require('pages/_includes/body.html'); ?>

  <!-- Page JS -->

  <script>
    $( function() {

      $('body').fadeIn();
      $('.toast').toast('show');

    });
  </script>
</body>

</html>
